export default JSON.stringify(
  [
    {
      "question": "На какую сумму Роспотребнадзор оштрафовал продуктовую сеть «Вкусвилл»?",
      "variants": [
        {
          "variant": "6,3 млн рублей",
          "desc": "Верно. Проверка обнаружила просроченные продукты, но представители сети утверждают, что большая часть замечаний не коснулась их качества."
        },
        {
          "variant": "1 млн рублей",
          "desc": "Нет, немного больше: 6,3 млн рублей. Проверка обнаружила просроченные продукты, но представители сети утверждают, что большая часть замечаний не коснулась их качества."
        },
        {
          "variant": "50 млн рублей",
          "desc": "Нет, гораздо меньше: 6,3 млн рублей. Проверка обнаружила просроченные продукты, но представители сети утверждают, что большая часть замечаний не коснулась их качества."
        },
        {
          "variant": "Не оштрафовал, а объявил выговор",
          "desc": "Нет, всё же оштрафовал на 6,3 млн рублей. Проверка обнаружила просроченные продукты, но представители сети утверждают, что большая часть замечаний не коснулась их качества."
        }
      ],
      "answer": "6,3 млн рублей",
      "links": [
        {
          "обнаружила": "https://vc.ru/trade/39208-rospotrebnadzor-oshtrafoval-produktovuyu-set-vkusvill-na-6-3-mln-rubley"
        }
      ]
    },
    {
      "question": "Почему бутылку воды «Святой источник» в форме футбольного мяча сняли с продажи?",
      "variants": [
        {
          "variant": "Она оказалась огнеопасной",
          "desc": "Да, бутылка благодаря своей форме призмы фокусировала свет так, что он воспламенял окружающие предметы."
        },
        {
          "variant": "Дети играли ею в футбол и разбивали окна",
          "desc": "Нет, дело в её форме призмы — она фокусировала свет так, что он воспламенял окружающие предметы."
        },
        {
          "variant": "Она постоянно скатывалась с полок",
          "desc": "Бутылка была довольно устойчивая, но благодаря своей форме призмы фокусировала свет так, что он воспламенял окружающие предметы."
        },
        {
          "variant": "Её никто не покупал",
          "desc": "Её покупали, но бутылка благодаря своей форме призмы фокусировала свет так, что он воспламенял окружающие предметы."
        }
      ],
      "answer": "Она оказалась огнеопасной",
      "links": [
        {
          "воспламенял": "https://vc.ru/39121-proizvoditel-vody-svyatoy-istochnik-vypustil-neozhidanno-ogneopasnuyu-butylku-v-forme-myacha"
        }
      ]
    },
    {
      "question": "Сколько денег потеряли основатели WhatsApp после ухода из  Facebook?",
      "variants": [
        {
          "variant": "Они лишились акций на $1,3 млрд",
          "desc": "Ян Кум и Брайан Эктон действительно могли получить акции на эту сумму, если бы проработали в Facebook до ноября 2018 года. Они ушли досрочно из-за конфликта с руководством."
        },
        {
          "variant": "Они не только лишились акций на $1,3 млрд и выплатили штрафы на $100 млн",
          "desc": "Ян Кум и Брайан Эктон могли получить акции на $1,3 млрд, если бы проработали в Facebook до ноября 2018 года. Они ушли досрочно из-за конфликта с руководством, но штрафы никто не выплачивал."
        },
        {
          "variant": "Ничего не лишились, к моменту ухода они уже получили всё вознаграждение",
          "desc": "Ян Кум и Брайан Эктон могли получить акции на $1,3 млрд, если бы проработали в Facebook до ноября 2018 года. Они ушли досрочно из-за конфликта с руководством."
        },
        {
          "variant": "Ничего не лишились, но получили иски за нарушение коммерческой тайны",
          "desc": "Ян Кум и Брайан Эктон могли получить акции на $1,3 млрд, если бы проработали в Facebook до ноября 2018 года. Они ушли досрочно из-за конфликта с руководством — но коммерческую тайну пока никто не нарушил."
        }
      ],
      "answer": "Они лишились акций на $1,3 млрд",
      "links": [
        {
          "конфликта": "https://vc.ru/39509-wsj-osnovateli-whatsapp-lishilis-akciy-facebook-na-1-3-mlrd-posle-uhoda-iz-kompanii"
        }
      ]
    },
    {
      "question": "В какой скандал угодила компания «Газелькин» в июне 2018 года?",
      "variants": [
        {
          "variant": "Предложила клиентам вызвать «водителей-славян» за дополнительную плату",
          "desc": "Компания дала клиентам возможность выбрать водителя славянской внешности и российского гражданства. После скандала она переименовала услугу в «идеальный русский язык»."
        },
        {
          "variant": "Её «Газели» постоянно застревали под мостом с надписью «Газель не проедет»",
          "desc": "Было пару раз, но не в июне. На самом деле компания дала клиентам возможность выбрать водителя славянской внешности и российского гражданства. После она переименовала услугу в «идеальный русский язык»."
        },
        {
          "variant": "Грузчики разбили антикварный шкаф стоимостью 163 млн рублей",
          "desc": "О таком случае не сообщалось, но зато компания дала клиентам возможность выбрать водителя славянской внешности и российского гражданства. После скандала она переименовала услугу в «идеальный русский язык»."
        },
        {
          "variant": "Выложила персональные данные клиентов — телефоны, адреса, почты — в открытый доступ",
          "desc": "О таком случае не сообщалось, но зато компания дала клиентам возможность выбрать водителя славянской внешности и российского гражданства. После скандала она переименовала услугу в «идеальный русский язык»."
        }
      ],
      "answer": "Предложила клиентам вызвать «водителей-славян» за дополнительную плату",
      "links": [
        {
          "возможность": "https://vc.ru/39346-gruzovaya-kompaniya-gazelkin-predlozhila-klientam-voditeley-slavyan-za-dopolnitelnuyu-platu"
        },
        {
          "но не в июне": "https://twitter.com/foolsbridge/status/986935782287003649"
        }
      ]
    },
    {
      "question": "Простой вопрос для передышки. До какого порога правительство собирается повысить НДС?",
      "variants": [
        {
          "variant": "20%",
          "desc": "Да, НДС собираются повысить с 18% до 20%. Кстати, вот чем это грозит."
        },
        {
          "variant": "19%",
          "desc": "Нет, всё же именно НДС собираются повысить с 18% до 20%. Кстати, вот чем это грозит."
        },
        {
          "variant": "21%",
          "desc": "Нет, НДС собираются повысить с 18% до 20%. Кстати, вот чем это грозит."
        },
        {
          "variant": "Никто не собирается повышать НДС, зато повысят НДФЛ",
          "desc": "Нет, всё же именно НДС собираются повысить с 18% до 20%. Кстати, вот чем это грозит."
        }
      ],
      "answer": "20%",
      "links": [
        {
          "собираются": "https://vc.ru/40001-medvedev-anonsiroval-povyshenie-nds-do-20"
        },
        {
          "вот чем": "https://vc.ru/38891-nds-20"
        }
      ]
    },
    {
      "question": "Чем займётся Герман Клименко после ухода с поста советника президента по интернету?",
      "variants": [
        {
          "variant": "Проектами в сфере цифровой медицины",
          "desc": "Верно."
        },
        {
          "variant": "Станет разрабатывать собственный мессенджер",
          "desc": "Это вполне возможно, но сперва он планирует заниматься проектами в сфере цифровой медицины."
        },
        {
          "variant": "Будет советником по медицине",
          "desc": "Нет, он планирует заниматься собственными проектами в сфере цифровой медицины."
        },
        {
          "variant": "Отправится в кругосветное путешествие",
          "desc": "Он планирует заниматься собственными проектами в сфере цифровой медицины."
        }
      ],
      "answer": "Проектами в сфере цифровой медицины",
      "links": [
        {
          "Верно": "https://vc.ru/39908-putin-osvobodil-germana-klimenko-ot-dolzhnosti-sovetnika-prezidenta-po-internetu"
        },
        {
          "планирует": "https://vc.ru/39908-putin-osvobodil-germana-klimenko-ot-dolzhnosti-sovetnika-prezidenta-po-internetu"
        }
      ]
    },
    {
      "question": "Какую услугу запустила «Студия Артемия Лебедева» на волне успеха «Экспресс-дизайна»?",
      "variants": [
        {
          "variant": "Экспресс-дизайн не логотипов, а предметов — за 300 тысяч рублей",
          "desc": "Да, и заказчик точно так же обязан принять первый предложенный вариант."
        },
        {
          "variant": "Сервис экспресс-маркетинга: за 500 тысяч рублей Артемий Лебедев лично весь месяц будет вести ваш блог",
          "desc": "Речь об экспресс-дизайне предметов, и заказчик точно так же обязан принять первый предложенный вариант."
        },
        {
          "variant": "Экспресс-доставку обедов в офис",
          "desc": "Речь об экспресс-дизайне предметов, и заказчик точно так же обязан принять первый предложенный вариант."
        },
        {
          "variant": "Создание визиток за 50 тысяч рублей",
          "desc": "Речь об экспресс-дизайне предметов, и заказчик точно так же обязан принять первый предложенный вариант."
        }
      ],
      "answer": "Экспресс-дизайн не логотипов, а предметов — за 300 тысяч рублей",
      "links": [
        {
          "обязан": "https://vc.ru/39869-studiya-artemiya-lebedeva-predlozhila-startapam-ekspress-dizayn-lyubogo-predmeta-za-300-tysyach-rubley"
        }
      ]
    },
    {
      "question": "Что сказал Олег Тиньков в интервью Владимиру Познеру в рамках ПМЭФ-2018?",
      "variants": [
        {
          "variant": "Это стыдно — нанимать людей, которыми нужно управлять",
          "desc": "Вопрос был с подвохом: все эти фразы прозвучали в интервью."
        },
        {
          "variant": "Я бы хотел, чтобы на моей гробовой доске было написано слово «Предприниматель»",
          "desc": "Вопрос был с подвохом: все эти фразы прозвучали в интервью."
        },
        {
          "variant": "Чтобы быть предпринимателем, не нужно никакого образования",
          "desc": "Вопрос был с подвохом: все эти фразы прозвучали в интервью."
        },
        {
          "variant": "Предприниматели должны быть звёздами и элитой общества",
          "desc": "Вопрос был с подвохом: все эти фразы прозвучали в интервью."
        }
      ],
      "answer": "Это стыдно — нанимать людей, которыми нужно управлять",
      "links": [
        {
          "интервью": "https://vc.ru/38748-eto-stydno-nanimat-lyudey-kotorymi-nuzhno-upravlyat"
        }
      ]
    }
  ]
);